{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<Bold>Для бесовской отравы.</>\r\nГрубая белёсая жидкость с едким, тяжёлым духом, который щекочет нос. Простому человеку он кажется неприятным и резким, но в нём таится странная, суровая сила. Старые зелейники говорят, что бесы чуют этот запах за версту и корчатся от него."
			},
			"Translation": {
				"Text": "<Bold>Для бесовской отравы.</>\r\nГрубая белёсая жидкость с едким, тяжёлым духом, который щекочет нос. Простому человеку он кажется неприятным и резким, но в нём таится странная, суровая сила. Старые зелейники говорят, что бесы чуют этот запах за версту и корчатся от него."
			},
			"Key": "0E4AF6774265FDCC60BA99893DA5185E"
		},
		{
			"Source": {
				"Text": "<Bold>Для зелья из 1–2 ингредиентов.</>\r\nЧистая студёная вода из лесного родника, взятая до восхода. Без неё травам не в чем раскрыть силу.\r\nТакую «живую» воду брали для отваров и заговоров. Наливай её первой."
			},
			"Translation": {
				"Text": "<Bold>Для зелья из 1–2 ингредиентов.</>\r\nЧистая студёная вода из лесного родника, взятая до восхода. Без неё травам не в чем раскрыть силу.\r\nТакую «живую» воду брали для отваров и заговоров. Наливай её первой."
			},
			"Key": "6B2084AB40A8BA34DA5D6DB1E600914F"
		},
		{
			"Source": {
				"Text": "<Bold>Для зелья из 3–4 ингредиентов.</>\r\nТёмный душистый отвар, что томился в котле. Если травы правильные — поднимет хворого на ноги.\r\nВ таком деле важен состав, в каком травы шли в котёл."
			},
			"Translation": {
				"Text": "<Bold>Для зелья из 3–4 ингредиентов.</>\r\nТёмный душистый отвар, что томился в котле. Если травы правильные — поднимет хворого на ноги.\r\nВ таком деле важен состав, в каком травы шли в котёл."
			},
			"Key": "390A8CE34127791D7E44278ED76CE48C"
		},
		{
			"Source": {
				"Text": "<Bold>Для зелья из 5–6 ингредиентов.</>\r\nПрозрачная, чуть сладкая влага, медленно текущая из надреза белой берёзы. Она пахнет весной — талым снегом, светом и молодой корой. В ладони сок кажется живым, словно дерево делится своей тихой силой. Пьёшь его — и будто слышишь, как пробуждается лес."
			},
			"Translation": {
				"Text": "<Bold>Для зелья из 5–6 ингредиентов.</>\r\nПрозрачная, чуть сладкая влага, медленно текущая из надреза белой берёзы. Она пахнет весной — талым снегом, светом и молодой корой. В ладони сок кажется живым, словно дерево делится своей тихой силой. Пьёшь его — и будто слышишь, как пробуждается лес."
			},
			"Key": "CB9230EF4DFBBBF8D8EB09A49077E17B"
		},
		{
			"Source": {
				"Text": "Без рукавиц резать нельзя — ладони горят до вечера. Сок ярко-зелёный, пахнет остро. Стебель ломкий, внутри водянистый."
			},
			"Translation": {
				"Text": "Без рукавиц резать нельзя — ладони горят до вечера. Сок ярко-зелёный, пахнет остро. Стебель ломкий, внутри водянистый."
			},
			"Key": "CC85A7A948C1C38B071A15A85F1BB8A7"
		},
		{
			"Source": {
				"Text": "Белые колокольчики висят рядами, пахнут сладко и тяжело. Ландыш красив, и от этого более смертоносен. "
			},
			"Translation": {
				"Text": "Белые колокольчики висят рядами, пахнут сладко и тяжело. Ландыш красив, и от этого более смертоносен. "
			},
			"Key": "A48E74924C56FD5CFCC73FB5B2A85857"
		},
		{
			"Source": {
				"Text": "Березовый сок"
			},
			"Translation": {
				"Text": "Березовый сок"
			},
			"Key": "1935AAAC4ACC56B55DBC7D89443D7FA5"
		},
		{
			"Source": {
				"Text": "Быстро темнеет и пахнет сильнее. Даже малая долька наполняет избу едким духом. Чеснок считается самым горячим из всех снадобий — он разгоняет кровь и прогревает изнутри. Дают тем, кто долго хворает и худеет."
			},
			"Translation": {
				"Text": "Быстро темнеет и пахнет сильнее. Даже малая долька наполняет избу едким духом. Чеснок считается самым горячим из всех снадобий — он разгоняет кровь и прогревает изнутри. Дают тем, кто долго хворает и худеет."
			},
			"Key": "CA0CFDD243E1F2C5DE95629727591881"
		},
		{
			"Source": {
				"Text": "В ступке даёт много сока, он стекает по краям тонкими струйками. Каша получается влажная, однородная, без комков. Пахнет сладко, почти как мёд с пасеки. Вытягивает красноту из кожи."
			},
			"Translation": {
				"Text": "В ступке даёт много сока, он стекает по краям тонкими струйками. Каша получается влажная, однородная, без комков. Пахнет сладко, почти как мёд с пасеки. Вытягивает красноту из кожи."
			},
			"Key": "CDF25EED47B0692BE04F6BB440DFA409"
		},
		{
			"Source": {
				"Text": "Волчье лыко"
			},
			"Translation": {
				"Text": "Волчье лыко"
			},
			"Key": "F2C8842D4FF7B016473ED99876A1DC12"
		},
		{
			"Source": {
				"Text": "Голубика"
			},
			"Translation": {
				"Text": "Голубика"
			},
			"Key": "16007CAA42B86EE6079C53B0431B3F3E"
		},
		{
			"Source": {
				"Text": "Желудь"
			},
			"Translation": {
				"Text": "Желудь"
			},
			"Key": "CF92CA0545C88DFA010B4AB0D4A1B356"
		},
		{
			"Source": {
				"Text": "Жжёт кожу и заставляет кровь идти быстрее. После ступки запах ещё долго не выветривается из дерева — следующая настойка тоже будет отдавать чесноком."
			},
			"Translation": {
				"Text": "Жжёт кожу и заставляет кровь идти быстрее. После ступки запах ещё долго не выветривается из дерева — следующая настойка тоже будет отдавать чесноком."
			},
			"Key": "A1303A7A4D0AA5A592BC59899351E7C0"
		},
		{
			"Source": {
				"Text": "Жилки в листе такие толстые, что нож об них тупится. Сок горький, зелёный, быстро темнеет на воздухе. Режут только поперёк — вдоль резать бесполезно, сила уйдёт."
			},
			"Translation": {
				"Text": "Жилки в листе такие толстые, что нож об них тупится. Сок горький, зелёный, быстро темнеет на воздухе. Режут только поперёк — вдоль резать бесполезно, сила уйдёт."
			},
			"Key": "2A5A8CF6497F7FA6CE8977A2A8C47290"
		},
		{
			"Source": {
				"Text": "Жёлудь твёрдый и гладкий, приятно крутить в пальцах. Шляпка сидит плотно. Должен упасть с дерева сам, в сорванных силы нет.  Белки закапывают жёлуди в землю на зиму, но половину забывают — весной из них дубки растут."
			},
			"Translation": {
				"Text": "Жёлудь твёрдый и гладкий, приятно крутить в пальцах. Шляпка сидит плотно. Должен упасть с дерева сам, в сорванных силы нет.  Белки закапывают жёлуди в землю на зиму, но половину забывают — весной из них дубки растут."
			},
			"Key": "BBD6F9E54F6A9C74EFEA3E81E70B46DF"
		},
		{
			"Source": {
				"Text": "Измельченная шишка"
			},
			"Translation": {
				"Text": "Измельченная шишка"
			},
			"Key": "3C34F7A5446F3A88366E8D9C3AED7BBB"
		},
		{
			"Source": {
				"Text": "Каша из подорожника пахнет болотом и даёт так много сока, что он стекает через край ступки. Склизкая, тянется за пестиком. Чем дольше толочь — тем темнее становится. "
			},
			"Translation": {
				"Text": "Каша из подорожника пахнет болотом и даёт так много сока, что он стекает через край ступки. Склизкая, тянется за пестиком. Чем дольше толочь — тем темнее становится. "
			},
			"Key": "D0F4B7214AA8B27D6F1AD495D9E7EA44"
		},
		{
			"Source": {
				"Text": "Крапива"
			},
			"Translation": {
				"Text": "Крапива"
			},
			"Key": "D611FFE34A875B6221FBF999D12FE048"
		},
		{
			"Source": {
				"Text": "Красная густая масса, пугающая на вид. Это самая сильная его форма. Он исправляет искажения и возвращает естественную форму. "
			},
			"Translation": {
				"Text": "Красная густая масса, пугающая на вид. Это самая сильная его форма. Он исправляет искажения и возвращает естественную форму. "
			},
			"Key": "AA27C4264B11FB9FD89C7D87C28653F6"
		},
		{
			"Source": {
				"Text": "Красный, в белых крапинах — ни с каким другим грибом не спутаешь. Шляпка блестит, будто её маслом натерли или лаком покрыли. Собирают только в тряпицу, руками лучше вообще не трогать — яд через кожу проходит. Сушёный мухомор годами храниться может, силу свою не теряет совсем."
			},
			"Translation": {
				"Text": "Красный, в белых крапинах — ни с каким другим грибом не спутаешь. Шляпка блестит, будто её маслом натерли или лаком покрыли. Собирают только в тряпицу, руками лучше вообще не трогать — яд через кожу проходит. Сушёный мухомор годами храниться может, силу свою не теряет совсем."
			},
			"Key": "87D88F3E475E7E004FB3E5B31591647D"
		},
		{
			"Source": {
				"Text": "Крошка смолистая, комками слипается. Руками разминать приходится, потом не отмыть. Колючая, занозы в коже остаются."
			},
			"Translation": {
				"Text": "Крошка смолистая, комками слипается. Руками разминать приходится, потом не отмыть. Колючая, занозы в коже остаются."
			},
			"Key": "30C84BEC41D910283CEAF1BC8CFBCFCD"
		},
		{
			"Source": {
				"Text": "Ландыш"
			},
			"Translation": {
				"Text": "Ландыш"
			},
			"Key": "6B2598EC4F9B7B5EBC4727B3F0C6706D"
		},
		{
			"Source": {
				"Text": "Лисичка"
			},
			"Translation": {
				"Text": "Лисичка"
			},
			"Key": "ECA1B1364A7F5BDFBA2947B27AADD345"
		},
		{
			"Source": {
				"Text": "Ломтики волчьего лыка"
			},
			"Translation": {
				"Text": "Ломтики волчьего лыка"
			},
			"Key": "AD5B56054758EA09EDCAD9B9B28A66A0"
		},
		{
			"Source": {
				"Text": "Ломтики моркови"
			},
			"Translation": {
				"Text": "Ломтики моркови"
			},
			"Key": "E56FB27145EE3C6CF984C6B5E41931C1"
		},
		{
			"Source": {
				"Text": "Ломтики мухомора"
			},
			"Translation": {
				"Text": "Ломтики мухомора"
			},
			"Key": "A5E51C8E49FCCAF3FBB18298DFEE2EFB"
		},
		{
			"Source": {
				"Text": "Ломтики тыквы"
			},
			"Translation": {
				"Text": "Ломтики тыквы"
			},
			"Key": "6296274D4B10F28C5720F7B976DC78ED"
		},
		{
			"Source": {
				"Text": "Ломтики чеснока"
			},
			"Translation": {
				"Text": "Ломтики чеснока"
			},
			"Key": "AE6DF596423AE79A55AA048A62117FA8"
		},
		{
			"Source": {
				"Text": "Ломтики шишки"
			},
			"Translation": {
				"Text": "Ломтики шишки"
			},
			"Key": "0B7685044EB8C6B75FB1C887DBE2788D"
		},
		{
			"Source": {
				"Text": "Молодые, аккуратные, зелёные и липкие. Старые коричневые — не годятся. Смола тянется нитями, как мёд, только пахнет резче и на пальцах застывает, только ножом соскоблить можно. Вода не берёт."
			},
			"Translation": {
				"Text": "Молодые, аккуратные, зелёные и липкие. Старые коричневые — не годятся. Смола тянется нитями, как мёд, только пахнет резче и на пальцах застывает, только ножом соскоблить можно. Вода не берёт."
			},
			"Key": "8EA233C0494D43ABF225F39BFB71646D"
		},
		{
			"Source": {
				"Text": "Морковь"
			},
			"Translation": {
				"Text": "Морковь"
			},
			"Key": "ED169D9944A37A0F4015999ED7B0D290"
		},
		{
			"Source": {
				"Text": "Мочевина"
			},
			"Translation": {
				"Text": "Мочевина"
			},
			"Key": "A5190CAF46AA308D5FA7B8A0D640234E"
		},
		{
			"Source": {
				"Text": "Мухомор"
			},
			"Translation": {
				"Text": "Мухомор"
			},
			"Key": "08E45FC74903C3427FB1AA8205DB61B6"
		},
		{
			"Source": {
				"Text": "Мякоть внутри белая, плотная, упругая. Пахнет сыро и остро одновременно, запах специфический. Сок даёт красноватый, который на воздухе пенится мелкими пузырьками. При резке запах становится сильнее — голова кружиться начинает, в ушах звенит, шумит. "
			},
			"Translation": {
				"Text": "Мякоть внутри белая, плотная, упругая. Пахнет сыро и остро одновременно, запах специфический. Сок даёт красноватый, который на воздухе пенится мелкими пузырьками. При резке запах становится сильнее — голова кружиться начинает, в ушах звенит, шумит. "
			},
			"Key": "ABE76F114DF8C86CC1D5AFA308252EA1"
		},
		{
			"Source": {
				"Text": "Мякоть волокнистая, оранжевая, влажная. Сок сладкий и липкий, течёт по рукам, капает на пол, везде разносится. Внутри семена белые, скользкие, покрытые слизью — руки после них липкие. Разделочная доска становится скользкая, нож по ней ездит."
			},
			"Translation": {
				"Text": "Мякоть волокнистая, оранжевая, влажная. Сок сладкий и липкий, течёт по рукам, капает на пол, везде разносится. Внутри семена белые, скользкие, покрытые слизью — руки после них липкие. Разделочная доска становится скользкая, нож по ней ездит."
			},
			"Key": "65032DD24357C9AB4F163CAA40A96D66"
		},
		{
			"Source": {
				"Text": "На ощупь упругая, не крошится, хрустит под ножом как морковь. Мякоть плотная, волокнистая, даёт оранжевый сок, чуть сладковатый. "
			},
			"Translation": {
				"Text": "На ощупь упругая, не крошится, хрустит под ножом как морковь. Мякоть плотная, волокнистая, даёт оранжевый сок, чуть сладковатый. "
			},
			"Key": "E6AE3098421705E8BAF7D1A8CC869241"
		},
		{
			"Source": {
				"Text": "Нежные, мягкие цветки очень легко мнутся в руках. Сок дают прозрачный, чуть желтоватый, еле заметный. При резке запах становится сильнее, а явными признаками отравления являются головокружение и тошнота. Резать нужно у открытого окна, иначе можно и упасть замертво."
			},
			"Translation": {
				"Text": "Нежные, мягкие цветки очень легко мнутся в руках. Сок дают прозрачный, чуть желтоватый, еле заметный. При резке запах становится сильнее, а явными признаками отравления являются головокружение и тошнота. Резать нужно у открытого окна, иначе можно и упасть замертво."
			},
			"Key": "7D0409924AE389F6E2E46EA29A7B424B"
		},
		{
			"Source": {
				"Text": "Подорожная кашица"
			},
			"Translation": {
				"Text": "Подорожная кашица"
			},
			"Key": "2B544E24490B7C8F879863BEBD65E937"
		},
		{
			"Source": {
				"Text": "Подорожник"
			},
			"Translation": {
				"Text": "Подорожник"
			},
			"Key": "A43B60AE49B463B860D12CB3A3D3D5C5"
		},
		{
			"Source": {
				"Text": "Пускает сок цвета ночного неба. Этот сок окрашивает всё, к чему прикасается — руки, посуду, тряпицы. Не отмыть. В народе верят, что он уносит из человека всё лишнее и тяжёлое."
			},
			"Translation": {
				"Text": "Пускает сок цвета ночного неба. Этот сок окрашивает всё, к чему прикасается — руки, посуду, тряпицы. Не отмыть. В народе верят, что он уносит из человека всё лишнее и тяжёлое."
			},
			"Key": "DE9C00E84ED7C61ACA1E5492FCA7621E"
		},
		{
			"Source": {
				"Text": "Раскрытый желудь"
			},
			"Translation": {
				"Text": "Раскрытый желудь"
			},
			"Key": "A8C07DAD45AB896F65B11EA009DEACFA"
		},
		{
			"Source": {
				"Text": "Растёт в сосновом бору, на рыжей хвое. Гриб ярко-оранжевый, его видно издалека между зелёных мхов. Лисички никогда не бывают червивыми — говорят, в них есть что-то горькое, что червь не переносит."
			},
			"Translation": {
				"Text": "Растёт в сосновом бору, на рыжей хвое. Гриб ярко-оранжевый, его видно издалека между зелёных мхов. Лисички никогда не бывают червивыми — говорят, в них есть что-то горькое, что червь не переносит."
			},
			"Key": "28C3228C4840A5E3200DA2A5DD4285B8"
		},
		{
			"Source": {
				"Text": "Растёт только на болотах, где земля чёрная и холодная. Ягоды покрыты сизым налётом — это болотная пыль. Говорят, голубика знает тёмные места — потому и лечит то, что почернело в теле."
			},
			"Translation": {
				"Text": "Растёт только на болотах, где земля чёрная и холодная. Ягоды покрыты сизым налётом — это болотная пыль. Говорят, голубика знает тёмные места — потому и лечит то, что почернело в теле."
			},
			"Key": "972707CB438B70EA33B988B5E71315BC"
		},
		{
			"Source": {
				"Text": "Растёт только там, где ступает нога человека — у дороги, на тропах, у порога. Чем больше по нему топчут, тем он крепче. Листьяу него жилистые, не так то просто их разорвать."
			},
			"Translation": {
				"Text": "Растёт только там, где ступает нога человека — у дороги, на тропах, у порога. Чем больше по нему топчут, тем он крепче. Листьяу него жилистые, не так то просто их разорвать."
			},
			"Key": "B6E0D5184E3AFD52B832569FF9BC3565"
		},
		{
			"Source": {
				"Text": "Режется легко, с хрустом. Сок густой, сладкий, яркий как закатное солнце. Пахнет свежестью и землёй одновременно. Руки и разделочную доску окрашивает — оранжевые пятна потом долго не сходят."
			},
			"Translation": {
				"Text": "Режется легко, с хрустом. Сок густой, сладкий, яркий как закатное солнце. Пахнет свежестью и землёй одновременно. Руки и разделочную доску окрашивает — оранжевые пятна потом долго не сходят."
			},
			"Key": "AB028D7D49A56B0707F9888D3B41092C"
		},
		{
			"Source": {
				"Text": "Резаный жёлудь с трудом поддаётся ножу — древесина крепче ореха. Внутри белый, но на воздухе быстро темнеет, становится коричневым. Пахнет сырым деревом и осенним лесом."
			},
			"Translation": {
				"Text": "Резаный жёлудь с трудом поддаётся ножу — древесина крепче ореха. Внутри белый, но на воздухе быстро темнеет, становится коричневым. Пахнет сырым деревом и осенним лесом."
			},
			"Key": "F22056844CE29AE7136C928779DED7ED"
		},
		{
			"Source": {
				"Text": "Резаный ландыш"
			},
			"Translation": {
				"Text": "Резаный ландыш"
			},
			"Key": "6FA58E894C9A1194CDBB0EBD39297BDF"
		},
		{
			"Source": {
				"Text": "Резаный подорожник"
			},
			"Translation": {
				"Text": "Резаный подорожник"
			},
			"Key": "2D25004F487FADA4687910AD5DFA96A5"
		},
		{
			"Source": {
				"Text": "Родниковая вода"
			},
			"Translation": {
				"Text": "Родниковая вода"
			},
			"Key": "86C33C5E4F6E2408934DFD8C81029080"
		},
		{
			"Source": {
				"Text": "Рубленая голубика"
			},
			"Translation": {
				"Text": "Рубленая голубика"
			},
			"Key": "D5A39B9C4383F96E26D7438D54D93694"
		},
		{
			"Source": {
				"Text": "Рубленая крапива"
			},
			"Translation": {
				"Text": "Рубленая крапива"
			},
			"Key": "97838E104AC37B6EEE277897D333DBA2"
		},
		{
			"Source": {
				"Text": "Рубленая лисичка"
			},
			"Translation": {
				"Text": "Рубленая лисичка"
			},
			"Key": "B27838424A9DBF05746919BAC405CC55"
		},
		{
			"Source": {
				"Text": "Руки после зелёные, но не горят — злость вся в сок ушла. Мокрая масса, тёмная, пахнет скошенной травой."
			},
			"Translation": {
				"Text": "Руки после зелёные, но не горят — злость вся в сок ушла. Мокрая масса, тёмная, пахнет скошенной травой."
			},
			"Key": "CCC3F07E46DA41133196E5A01196D60F"
		},
		{
			"Source": {
				"Text": "Светлая, почти нежная на вид, но всё равно кусается. Её собирают весной, когда листья только развернулись. Крапива — трава женской красоты, она знает всё о волосах и коже. "
			},
			"Translation": {
				"Text": "Светлая, почти нежная на вид, но всё равно кусается. Её собирают весной, когда листья только развернулись. Крапива — трава женской красоты, она знает всё о волосах и коже. "
			},
			"Key": "01714A704C1E78D3E8655FA0D48A1DBB"
		},
		{
			"Source": {
				"Text": "Семечко волчьего лыка"
			},
			"Translation": {
				"Text": "Семечко волчьего лыка"
			},
			"Key": "3873639D45B1ECBF4BEDF5993F389491"
		},
		{
			"Source": {
				"Text": "Склянка"
			},
			"Translation": {
				"Text": "Склянка"
			},
			"Key": "5F483B954EADB5EBC4CEDBB0579CB5CE"
		},
		{
			"Source": {
				"Text": "Сок едкий, желтоватый, мутный. Если капля на кожу попадёт, то сразу волдырь вздуется, жжёт как от огня. Ягода сама по себе волокнистая и жилистая, режется с трудом — нож застревает в волокнах. Пахнет горько и остро, запах въедается в нос и долго не выветривается."
			},
			"Translation": {
				"Text": "Сок едкий, желтоватый, мутный. Если капля на кожу попадёт, то сразу волдырь вздуется, жжёт как от огня. Ягода сама по себе волокнистая и жилистая, режется с трудом — нож застревает в волокнах. Пахнет горько и остро, запах въедается в нос и долго не выветривается."
			},
			"Key": "2427771E407F7F9F79E56B8BC97BCB8A"
		},
		{
			"Source": {
				"Text": "Сосуд для готового зелья.\r\nМутноватая склянка с притёртой пробкой. Без неё отвар не унести и не отдать через окошко.\r\nЗелья держали в стекле и глине, чтобы они не выдохлись."
			},
			"Translation": {
				"Text": "Сосуд для готового зелья.\r\nМутноватая склянка с притёртой пробкой. Без неё отвар не унести и не отдать через окошко.\r\nЗелья держали в стекле и глине, чтобы они не выдохлись."
			},
			"Key": "A6CB94FA4C1912015F29E1B2A18E012B"
		},
		{
			"Source": {
				"Text": "Становится влажным и липким, запах густеет. От него тяжелеет голова. Работать нужно быстро, долго рядом с ним не простоять."
			},
			"Translation": {
				"Text": "Становится влажным и липким, запах густеет. От него тяжелеет голова. Работать нужно быстро, долго рядом с ним не простоять."
			},
			"Key": "4AC0004248DFCDED1834BAA370ECFBD5"
		},
		{
			"Source": {
				"Text": "Толочь легко — мякоть мягкая, податливая, почти сама разваливается под пестиком. Пюре густое, ярко-оранжевое, как каша. Пахнет сладко, даже чуть приторно, медово. Ступка быстро наполняется — сока так много, что до краёв доходит."
			},
			"Translation": {
				"Text": "Толочь легко — мякоть мягкая, податливая, почти сама разваливается под пестиком. Пюре густое, ярко-оранжевое, как каша. Пахнет сладко, даже чуть приторно, медово. Ступка быстро наполняется — сока так много, что до краёв доходит."
			},
			"Key": "6D747AC74D8420489EFB869CCF69D074"
		},
		{
			"Source": {
				"Text": "Толчёная голубика"
			},
			"Translation": {
				"Text": "Толчёная голубика"
			},
			"Key": "7C0D780B401E3BA392DE738BAE618CC7"
		},
		{
			"Source": {
				"Text": "Толчёная крапива"
			},
			"Translation": {
				"Text": "Толчёная крапива"
			},
			"Key": "FCBDD0604392C20001F7CDBF5851BE87"
		},
		{
			"Source": {
				"Text": "Толчёная лисичка"
			},
			"Translation": {
				"Text": "Толчёная лисичка"
			},
			"Key": "C5E3E8504697AE5B2DABA58AA153B60E"
		},
		{
			"Source": {
				"Text": "Толчёная морковь"
			},
			"Translation": {
				"Text": "Толчёная морковь"
			},
			"Key": "E13329944608870B7E477D9BD91A4BA5"
		},
		{
			"Source": {
				"Text": "Толчёная тыква"
			},
			"Translation": {
				"Text": "Толчёная тыква"
			},
			"Key": "8AF330434250869126F76C96778120CB"
		},
		{
			"Source": {
				"Text": "Толчёное волчье лыко"
			},
			"Translation": {
				"Text": "Толчёное волчье лыко"
			},
			"Key": "159642DE4125EB41194D8FBEB55D98F4"
		},
		{
			"Source": {
				"Text": "Толчёный желудь"
			},
			"Translation": {
				"Text": "Толчёный желудь"
			},
			"Key": "D60BFB16419A8980CE96B49F6474E970"
		},
		{
			"Source": {
				"Text": "Толчёный жёлудь превращается в грубую муку, шершавую на ощупь. Толочь его — тяжёлая работа, руки устают. Мука неровная — крупные и мелкие крупинки вперемешку, пахнет дубовой корой."
			},
			"Translation": {
				"Text": "Толчёный жёлудь превращается в грубую муку, шершавую на ощупь. Толочь его — тяжёлая работа, руки устают. Мука неровная — крупные и мелкие крупинки вперемешку, пахнет дубовой корой."
			},
			"Key": "FD9249374D5802DF95A35797F7F0F635"
		},
		{
			"Source": {
				"Text": "Толчёный ландыш"
			},
			"Translation": {
				"Text": "Толчёный ландыш"
			},
			"Key": "E4BFC7834CE5EACA6FF209A531D88AD3"
		},
		{
			"Source": {
				"Text": "Толчёный мухомор"
			},
			"Translation": {
				"Text": "Толчёный мухомор"
			},
			"Key": "82574EC74FF70F2C1D82F1A9CB161D71"
		},
		{
			"Source": {
				"Text": "Толчёный чеснок"
			},
			"Translation": {
				"Text": "Толчёный чеснок"
			},
			"Key": "A54FCDAE46907F8B5B82BBA91133C706"
		},
		{
			"Source": {
				"Text": "Травяной отвар"
			},
			"Translation": {
				"Text": "Травяной отвар"
			},
			"Key": "28747D6746C71EA90DDF2AB4CE48A50A"
		},
		{
			"Source": {
				"Text": "Тыква"
			},
			"Translation": {
				"Text": "Тыква"
			},
			"Key": "345092804D8C5067328549B438EB59EB"
		},
		{
			"Source": {
				"Text": "Упрямая, не хочет в пудру превращаться. Волокна рыжие остаются, долго толочь надо. "
			},
			"Translation": {
				"Text": "Упрямая, не хочет в пудру превращаться. Волокна рыжие остаются, долго толочь надо. "
			},
			"Key": "A79EC67149BF2BECCAAF75B6243562DC"
		},
		{
			"Source": {
				"Text": "Хранят связками под потолком — считается, что его едкий дух отгоняет хворь от дома. Запах чеснока настолько крепок, что проходит сквозь стены. Говорят, пока в избе пахнет чесноком — болезнь не войдёт. Используют, когда тело истощено и ослабло."
			},
			"Translation": {
				"Text": "Хранят связками под потолком — считается, что его едкий дух отгоняет хворь от дома. Запах чеснока настолько крепок, что проходит сквозь стены. Говорят, пока в избе пахнет чесноком — болезнь не войдёт. Используют, когда тело истощено и ослабло."
			},
			"Key": "4FA993F740FACDFC789C01BDFDAB0E7C"
		},
		{
			"Source": {
				"Text": "Целая морковь сладкая, оранжевая. Растёт в огороде, корень длинный. Морковь дают детям грызть — говорят, от неё зубы крепче растут. Если съесть много моркови — ладони пожелтеют."
			},
			"Translation": {
				"Text": "Целая морковь сладкая, оранжевая. Растёт в огороде, корень длинный. Морковь дают детям грызть — говорят, от неё зубы крепче растут. Если съесть много моркови — ладони пожелтеют."
			},
			"Key": "9EA41C3F4E1D9FDCE523FB9C76A5E91B"
		},
		{
			"Source": {
				"Text": "Целая тыква огромная, тяжёлая. Растёт на навозе и любит грязь, но сама чистая. Кожура толстая, а внутри — сладкая мякоть. Тыква вытягивает из земли всё лишнее, потому и лечит так — вытягивает из тела то, что не должно там быть."
			},
			"Translation": {
				"Text": "Целая тыква огромная, тяжёлая. Растёт на навозе и любит грязь, но сама чистая. Кожура толстая, а внутри — сладкая мякоть. Тыква вытягивает из земли всё лишнее, потому и лечит так — вытягивает из тела то, что не должно там быть."
			},
			"Key": "4B93FAAF4133AA03C487F5AF4225A169"
		},
		{
			"Source": {
				"Text": "Чеснок"
			},
			"Translation": {
				"Text": "Чеснок"
			},
			"Key": "DF6D614647D3C8AF6D424EAE9863C71E"
		},
		{
			"Source": {
				"Text": "Чешуйки твёрдые, нож соскальзывает. Смола янтарными каплями течёт и на лезвии застывает. Трещат при резке, щепками разлетаются. Запах настолько терпкий, что в нос бьёт."
			},
			"Translation": {
				"Text": "Чешуйки твёрдые, нож соскальзывает. Смола янтарными каплями течёт и на лезвии застывает. Трещат при резке, щепками разлетаются. Запах настолько терпкий, что в нос бьёт."
			},
			"Key": "085090A243E58D7CE6C7ED9AEE3CF830"
		},
		{
			"Source": {
				"Text": "Шишка"
			},
			"Translation": {
				"Text": "Шишка"
			},
			"Key": "A843205A4987FDD2A083B2BE9D72836E"
		},
		{
			"Source": {
				"Text": "Это чистый яд и чистая сила. Толчёное волчье лыко используют в крайних случаях — когда костяные части тела желтеют, и ничто не помогает. Малейшая ошибка — и человек умрёт."
			},
			"Translation": {
				"Text": "Это чистый яд и чистая сила. Толчёное волчье лыко используют в крайних случаях — когда костяные части тела желтеют, и ничто не помогает. Малейшая ошибка — и человек умрёт."
			},
			"Key": "8EB23B624005AA59F5DF3C86FE87723B"
		},
		{
			"Source": {
				"Text": "Ягоды в ступке лопаются с хлопком, сок брызгает. Каша густая — ложка стоит. Это самая сильная форма — вся сила ягоды собрана воедино. Толчёная голубика не только чистит кровь, но и возвращает лицу правильную форму."
			},
			"Translation": {
				"Text": "Ягоды в ступке лопаются с хлопком, сок брызгает. Каша густая — ложка стоит. Это самая сильная форма — вся сила ягоды собрана воедино. Толчёная голубика не только чистит кровь, но и возвращает лицу правильную форму."
			},
			"Key": "A3D6D5F94FD5AD8B7517D395191C61C3"
		},
		{
			"Source": {
				"Text": "Ягоды красные, блестящие, красивые — глаз не оторвать. Но съешь хоть одну — горло распухнет, перекроет дыхание и задохнёшься на месте. Даже просто понюхать опасно — голова сразу кружиться начинает, в животе тошнота поднимается. Чистый яд, смертельный."
			},
			"Translation": {
				"Text": "Ягоды красные, блестящие, красивые — глаз не оторвать. Но съешь хоть одну — горло распухнет, перекроет дыхание и задохнёшься на месте. Даже просто понюхать опасно — голова сразу кружиться начинает, в животе тошнота поднимается. Чистый яд, смертельный."
			},
			"Key": "30918F71400BBC8A70716E983FA113FA"
		}
	]
}